{
    "data": [
        {
            "name": "新世纪福音战士：序",
            "imgUrl": "./img/film/新世纪福音战士剧场版序.jpg",
            "site": "",
			"introduce":"十五年前，一场前所未有的大灾难“第二次冲击”席卷全球，令半数人类死亡，世界各地亦留下了大破坏的痕迹。 十五年后的日本，十四岁的少年碇真嗣被三年未见面的父亲碇源堂召来第三新东京市，等待接驳时，眼前的山间突然出现被称为“使徒”的巨大神秘生物。"
        },
        {
            "name": "新世纪福音战士：Q",
            "imgUrl": "./img/film/福音战士新剧场版Q.jpg",
            "site": "",
			"introduce":"新世纪福音战士:Q是新世纪福音战士系列的第四部剧场版，是整个福音战士故事的一个重要转折点。Q中大量的信息揭示了故事中的重要秘密，包括使徒的来源、NERV的真正目的等等。整个故事充满了紧张的情节和深刻的思考，是动画电影中的经典之作。"
        },
        {
            "name": "新世纪福音战士新：破",
            "imgUrl": "./img/film/福音战士新剧场版破.jpg",
            "site": "",
			"introduce":"新世纪福音战士：破是新剧场版第二部动画片，描述了碇真嗣和绫波丽挑战神秘生命体“使徒”的故事。影片画面制作精良，音效和配乐也相当出色。故事情节跌宕起伏，充满了紧张的情节和深刻的思考，是动画电影中的经典之作。"
        },
        {
            "name": "新世纪福音战士：终",
            "imgUrl": "./img/film/新福音战士剧场版终.jpg",
            "site": "",
			"introduce":"新世纪福音战士：终是《新世纪福音战士》的新剧场版系列中的最后一部，也是整个福音战士故事的重要转折点。是历代福音战士系列中最长的一部。它揭示了使徒的来源和NERV的真正目的，描绘了碇真嗣和绫波丽的挑战和成长。"
        },
        {
            "name": "你的名字",
            "imgUrl": "./img/film/你的名字.jpg",
            "site": "",
			"introduce":"影片讲述了生活在东京的男性高中生泷和生活在山间小镇的女性高中生三叶，因互换了灵魂而意外相遇并由此开启的一段奇妙缘分。影片中相隔千里的少男少女以手机、绳结等小物件串联平行时空，精美如画的风景和翻转时空相逢碰撞,既保留了从前的高冷疏离，又增加了诸如男女身份互换、恋爱交友等充满错位与反差的幽默笑料。"
        },
        {
            "name": "你好世界",
            "imgUrl": "./img/film/你好世界.jpg",
            "site": "",
			"introduce":"该动画讲述了在京都居住的内向男高中生直实的面前，突然出现从十年后穿越而来的自己。未来的直实告诉他，自己不久便会与琉璃相爱，可是之后烟花大会时她却会因为一场事故意外离世。"
        },
        {
            "name": "天气之子",
            "imgUrl": "./img/film/天气之子.jpg",
            "site": "",
			"introduce":"影片设定在一个天气变化混乱的时代，被命运操控的少年帆高与能够操控天气的少女阳菜在东京意外相遇，帆高在阳菜的帮助下逐渐改变了人生轨迹，两人也在相处中逐渐互生情愫。电影在情感刻画方面非常细腻，音乐也非常出色。其精美的画面和动人的音乐为观众带来了独特的观影体验。"
        },
        {
            "name": "心灵想要大声呼喊",
            "imgUrl": "./img/film/心灵想要大声呼喊.jpg",
            "site": "",
			"introduce":"是一部关于成长、家庭、友情和爱情的动画电影。故事围绕着一位名叫成濑顺的少女展开，她因为小时候的经历而决心封闭自己的内心。然而，随着时间的推移，她逐渐发现自己可以与周围的人交流，并最终放下了心中的障碍。电影通过顺的故事，让观众感受到成长的不易和人际关系的复杂性，同时也强调了家庭、友情和爱情对于个人成长的重要性。"
        },
        {
            "name": "言叶之庭",
            "imgUrl": "./img/film/言叶之庭.jpg",
            "site": "",
			"introduce":"是一部由新海诚执导，入野自由、早见沙织等配音的动画电影。该片讲述了以制鞋人为目标的少年秋月孝雄与入梅之日逃走时在公园画画的神秘女子雪野百香里展开的一段奇妙又苦涩的恋爱故事。"
        },
        {
            "name": "云之彼端",
            "imgUrl": "./img/film/云之彼端.jpg",
            "site": "",
			"introduce":"该动画讲述了藤泽浩纪和白川拓也希望制造一架小型飞机，去北海道的神秘巨塔一探究竟，但是，他们同时喜欢的佐由理在中学三年级时，突然得了原因不明的记忆障碍症，转学去了东京，在无可名状的虚脱感中，两个少年渐渐停止了对飞机的制造，走上了不同的道路的故事。"
        },
        {
            "name": "知晓天空之蓝的人啊",
            "imgUrl": "./img/film/知晓天空之蓝的人啊.jpg",
            "site": "",
			"introduce":"该影片讲述了茜和葵在很早之前失去了父母沦为孤儿，为了照顾妹妹，茜放弃了和当时的恋人金室慎之介前往东京，十三年过去了，葵在参加演唱会的时候意外发现了茜原来的恋人金室慎之介的故事。"
        },
        {
            "name": "紫罗兰永恒花园剧场版",
            "imgUrl": "./img/film/紫罗兰永恒花园.jpg",
            "site": "",
			"introduce":"故事背景设定在遥远的未来，讲述了一个失去四肢以及感情的人工智能少女薇尔莉特·伊芙加登，在战争结束后成为一个人偶师，为人们传递各种感情的故事。薇尔莉特在经历了战争的残酷之后，对人类的感情产生了深刻的理解和感悟。她通过书写信件，传递出人们内心深处的感受和情感，成为了许多人心灵的寄托和治愈者。"
        }
    ]
}